[
  {
    "id": 1,
    "img": "https://i.ibb.co/NZTyMkG/262123.png",
    "title": "Landing Page",
    "description": "The landing page provides an online presence for individuals and small organizations. I make landing page websites for various categories like portfolio, sales service ( Photography, Graphic Design, Editing, Marketing ), small shops, and organizations."
  },
  {
    "id": 2,
    "img": "https://i.ibb.co/gTLF2Pk/193-1936884-ecommerce-websites-ecommerce-icon-hd-png-download.png",
    "title": "E-commerce Website",
    "description": "It doesn't require explaining why and who needs an e-commerce website. I build multi-vendor e-commerce applications with exclusive features.  If I tell the feature list briefly, that's authentication, cart, product upload, search, price calculation, and payment method."
  },
  {
    "id": 3,
    "img": "https://i.ibb.co/gyffbb9/Real-Estate-96-512.png",
    "title": "Business Website",
    "description": "It's impossible to imagine running a business without a proper website. I offer websites for every corporate-level work. I make it from small tea shops to highly luxurious real-estate websites."
  },
  {
    "id": 4,
    "img": "https://i.ibb.co/tmfCpj3/clone-copy-or-duplicate-any-website-or-landing-page-to-html.jpg",
    "title": "Copy/Clone Website",
    "description": "Save time and effort by leveraging the success of top-performing websites. Customize the cloned site to match your brand and captivate your target market. Propel your business to new heights with my ready-made solution."
  },
  {
    "id": 5,
    "img": "https://i.ibb.co/jg5vrBH/1-qa-M9-Lj-B9-PY5pwj9-RDt-P93g.jpg",
    "title": "Fix Bug & Error",
    "description": "It's a very common issue that websites are sometimes attacked by unwanted bugs & errors. I solve the bugs and errors for javascript and typescript codebase."
  },
  {
    "id": 6,
    "img": "https://i.ibb.co/nRkQx58/Duda-2-530-x-384-5.jpg",
    "title": "Feature Integrate",
    "description": "We need to integrate different features for various reasons in our existing projects. I integrate new features like payment gateway, user experience, and many more. I also work for website's better looking and smooth feeling."
  }
]
